<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset'     => 'Ваш пароль змінено.',
    'sent'      => 'Ми надіслали посилання для скидання пароля на ваш email.',
    'throttled' => 'Зачекайте, перш ніж повторити спробу.',
    'token'     => 'Цей токен для скидання пароля недійсний.',
    'user'      => 'Користувача з таким email не знайдено.',

];
